[
  "vscode-editor",
  "settings-search",
  "advanced-canvas",
  "auto-note-mover",
  "auto-card-link",
  "better-search-views",
  "obsidian-banners",
  "canvas-mindmap",
  "oz-clear-unused-images",
  "colored-text",
  "code-styler",
  "cmdr",
  "copilot-auto-completion",
  "obsidian-custom-file-extensions-plugin",
  "obsidian-custom-frames",
  "editing-toolbar",
  "OA-file-hider",
  "folder-note-plugin",
  "folder-note-core",
  "highlightr-plugin",
  "obsidian-html-plugin",
  "obsidian-kanban",
  "mermaid-tools",
  "metadata-menu",
  "mousewheel-image-zoom",
  "multi-column-markdown",
  "novel-word-count",
  "omnisearch"
]